{"sentence": "继去年年底在云南和新疆成立两个新的运营基地，以服务中国“一带一路”战略后，航空及物流服务商先丰服务集团（00500）（以下简称先丰集团）又有大动作，“佣兵之王”普林斯看来是准备深耕中国市场了。", "events": []}
{"sentence": "本周三（5月31日）先丰集团宣布，公司已经达成协议，收购位于北京的国际安全与防卫学院（ISDC）25%的股权，但未有披露收购作价。", "events": []}
{"sentence": "这笔收购可不简单，智通财经获悉，国际安全与防卫学院成立于2011年，总部坐落于北京顺义，是中国首家防暴恐培训学院，也是国内唯一一家民营为军警提供反恐处突培训的单位。", "events": []}
{"sentence": "国际安全与防卫学院不仅是亚洲最大的私人安全防卫基地，还曾经为号称“亚洲二十年最狠功夫片”的电影《超级保镖》提供了两百多位职业保镖作为临时演员，他们在电影中充满专业性的表演让人印象深刻。", "events": []}
{"sentence": "对此导演岳松也表示：“出现在我电影里镜头里的每一位保镖，他们的专业素养、他们的形象气质、他们的技击本领都是真实的，不存在任何的表演成分。", "events": []}
{"sentence": "因为他们不是一般的群众演员，他们是真正的职业保镖！”", "events": []}
{"sentence": "此次对中国最大安防学校的部分收购，意味着先丰集团在安保培训领域又迈出了新的一步，而说到安保，先丰集团可是这个领域的老前辈了，因为站在他们背后的男人——“佣兵之王”普林斯，可是全球最大安保公司黑水国际的创始人。", "events": []}
{"sentence": "普林斯在安保领域可谓是“黑白通吃”，虽然黑水在伊拉克丑闻发生后一蹶不振，但中国“一带一路”途经的国家急需安保服务，而海外安保业务的核心，还是需要有专业经验、有当地资源的人才，普林斯可谓是不二人选。", "events": []}
{"sentence": "中信集团以其独到的发现了普林斯的价值，以现金加期权的方式收购了普林斯在东非运营的航空及物流服务公司FrontierServices，正式切入“一带一路”沿线国家安保业务，先丰集团应运而生。", "events": []}
{"sentence": "关于普林斯的黑水国际和先丰集团的前世今生，智通财经此前也已有过详尽的梳理，此前已发表过两篇相关报道：《先丰集团（00500）新设云南和新疆两基地“佣兵之王”普林斯再造新“黑水”？", "events": []}
{"sentence": "》以及《黑水之后，普林斯再度归来：先丰集团（00500）两个月涨67%》。", "events": []}
{"sentence": "创立黑水的经验、丰富的政治资源、深厚的地方人脉，都是国资走出国门急需的能力，普林斯与中信的合作自然就顺理成章，目前公司业务主要以安保为核心，涵盖了物流、保险等领域，此次收购则在安保培训上又增添了一个筹码。", "events": []}
{"sentence": "除了业务的不断拓宽，智通财经还在先丰集团官方网站公布的资料中发现，先丰集团的领导层可谓是卧虎藏龙。", "events": []}
{"sentence": "首先当然是公司董事长，上文提到的“佣兵之王”普林斯了，他的履历可谓是丰富多彩：“白宫实习生”、“前美国海军军官”、“前海豹突击队成员”、“企业家”，甚至还是一个不折不扣的“富二代”。", "events": []}
{"sentence": "普林斯不仅是前文提到的全球化私人安保公司黑水公司的创始人，也是一家从事非洲大陆勘探、矿业和能源开发的私人股权企业先丰资源集团的创始人兼董事长，此外，普林斯还于2003年购买了总统航空公司（PresidentialAirway），并将这家公司从仅仅1架飞机发展至拥有70余架固定翼飞机和旋转翼飞机，在非洲、中东、北美地区开展全球化的物流和航空业务。", "events": []}
{"sentence": "除了普林斯之外，公司首席安全官RicPeregrino同样来头不小，他在安保行业拥有近30年经验，在美国海军陆战队开始其职业生涯，服役7年，在特殊行动小组中表现优异，曾在海军陆战队第三侦察连参与美国使馆安全计划，被派往超过12个国家执行任务。", "events": []}
{"sentence": "他也曾担任黑水国际的安保培训副总监和国际行动总监，在黑水任职期间，Peregrino负责了黑水在伊拉克、阿富汗、东非和南美等地进行的重要项目，包括高风险安保项目，是世界知名的私人安保专家。", "events": []}
{"sentence": "集团东非负责人OmriCohen同样是退伍军人，退伍后曾任SouthernEngineering（SECO）公司总经理，负责过东部非洲大量油气项目，包括非洲最大可再生能源项目即图尔卡纳湖风田项目。", "events": []}
{"sentence": "集团西南区负责人史一则是中国犯罪侦查、要人保护和个人安全领域的专家。", "events": []}
{"sentence": "加入先丰之前，他是国际安全防卫学院创始人之一，还曾在北京公安局内保局工作，负责北京重要部门的安全管理。", "events": []}
{"sentence": "聚集了国内外如此多重量级的安保专家，先丰集团也已在安保领域大展拳脚，目前先丰集团的安保业务主要聚焦三大地区：“一带一路”的非洲区、西北区和西南区。", "events": []}
{"sentence": "非洲区包括肯尼亚、南苏丹、民主刚果和索马里；西南区包括泰国、缅甸、老挝和柬埔寨；西北区包括哈萨克斯坦、巴基斯坦、阿富汗和乌兹别克斯坦。", "events": []}
{"sentence": "不过在接受专访时，普林斯也表示，先丰并不完全是中国的新黑水：“新的培训基地将帮助非军事人员提供严密的安保服务，而非依赖武装力量。", "events": []}
{"sentence": "‘非武装安保’的内容主要包括贴身保护、情报分析以及风险评估。”", "events": []}
{"sentence": "或许这也是普林斯在黑水遭遇伊拉克丑闻后总结出来的教训吧。", "events": []}
